[
  {
    "name": "Adobe Reader",
    "description": "Aplicación útil para visualizar, imprimir y comentar agilmente múltiples documentos PDF.",
    "url": "https://get.adobe.com/reader/"
  },
  {
    "name": "Adobe Flash Player",
    "description": "Complemento multimedia para reproducir contenido interactivo en diferentes navegadores web.",
    "url": "https://helpx.adobe.com/flash-player.html"
  },
  {
    "name": "Avira AntiVir",
    "description": "Antivirus gratuito que ofrece una protección básica contra virus, malware y otras amenazas de seguridad.",
    "url": "https://www.avira.com/en/free-antivirus-windows"
  },
  {
    "name": "Bacula",
    "description": "Conjunto de programas para gestionar copias de seguridad, recuperación y verificación de datos.",
    "url": "https://sourceforge.net/projects/bacula/"
  },
  {
    "name": "CCleaner",
    "description": "Herramienta útil para limpiar archivos innecesarios y optimizar el rendimiento del sistema.",
    "url": "https://www.ccleaner.com/"
  },
  {
    "name": "ClamWin",
    "description": "Antivirus gratuito para Windows con actualizaciones periódicas de su base de datos.",
    "url": "https://sourceforge.net/projects/clamwin/"
  },
  {
    "name": "Remote Chrome",
    "description": "Extensión de Chrome que permite el acceso remoto a otros dispositivos para su manejo.",
    "url": "https://remotedesktop.google.com/"
  },
  {
    "name": "Firefox",
    "description": "Navegador de páginas web de código abierto conocido por su velocidad, seguridad y flexibilidad.",
    "url": "https://www.mozilla.org/firefox/"
  },
  {
    "name": "GIMP",
    "description": "Programa de edición de imágenes de código abierto con capacidades avanzadas y flexibles.",
    "url": "https://www.gimp.org/"
  },
  {
    "name": "GhostScript",
    "description": "Intérprete avanzado para el lenguaje PostScript y PDF, utilizado en la conversión de archivos.",
    "url": "https://www.ghostscript.com/"
  },
  {
    "name": "Google Chrome",
    "description": "Navegador web popular desarrollado por Google, conocido por su velocidad y simplicidad.",
    "url": "https://www.google.com/chrome/"
  },
  {
    "name": "Inkscape",
    "description": "Editor de gráficos vectoriales de código abierto, ideal para ilustraciones y todo tipo de diseños.",
    "url": "https://inkscape.org/"
  },
  {
    "name": "Java",
    "description": "Plataforma software que permite ejecutar aplicaciones desarrolladas en el lenguaje  Java.",
    "url": "https://www.java.com/"
  },
  {
    "name": "LibreOffice",
    "description": "Suite ofimática de código abierto que incluye procesador de textos, hojas de cálculo y más.",
    "url": "https://es.libreoffice.org/"
  },
  {
    "name": "Malwarebytes",
    "description": "Software avanzado diseñado para detectar y eliminar malware y otras amenazas de seguridad.",
    "url": "https://es.malwarebytes.com/"
  },
  {
    "name": "MySQL Workbench",
    "description": "Herramienta visual avanzada para el diseño, desarrollo y gestión de bases de datos MySQL.",
    "url": "https://dev.mysql.com/downloads/workbench/"
  },
  {
    "name": "Nmap",
    "description": "Herramienta de código abierto para exploración de redes y auditoría de seguridad.",
    "url": "https://nmap.org/"
  },
  {
    "name": "Notepad++",
    "description": "Editor de texto y código fuente libre con soporte para múltiples lenguajes de programación.",
    "url": "https://notepad-plus-plus.org/"
  },
  {
    "name": "OpenVPN",
    "description": "Software de código abierto para útil para implementar diferentes conexiones VPN seguras.",
    "url": "https://openvpn.net/"
  },
  {
    "name": "PDFCreator",
    "description": "Herramienta para crear archivos PDF a partir de documentos en diferentes formatos.",
    "url": "https://www.pdfforge.org/pdfcreator"
  },
  {
    "name": "PuTTY",
    "description": "Cliente de terminal y emulador de consola para protocolos de red como SSH, Telnet y otros",
    "url": "https://www.chiark.greenend.org.uk/~sgtatham/putty/"
  },
  {
    "name": "QuickTime Plug-in",
    "description": "Complemento multimedia de Apple para reproducir contenido QuickTime en navegadores.",
    "url": "https://support.apple.com/kb/DL837"
  },
  {
    "name": "Skype",
    "description": "Aplicación de comunicación que permite realizar llamadas y videollamadas a través de Internet.",
    "url": "https://www.skype.com/"
  },
  {
    "name": "SpyBot",
    "description": "Programa que detecta y elimina todo tipo de spyware y los distintos softwares maliciosos.",
    "url": "https://www.safer-networking.org/"
  },
  {
    "name": "Thunderbird",
    "description": "Cliente de correo electrónico gratuito, rápido y de código abierto con múltiples funciones.",
    "url": "https://www.mozilla.org/thunderbird/"
  },
  {
    "name": "TightVNC",
    "description": "Software de control remoto gratuito que permite acceder y controlar otra computadora.",
    "url": "https://www.tightvnc.com/"
  },
  {
    "name": "Total Commander",
    "description": "Administrador de archivos para Windows con interfaz de doble panel y múltiples funciones.",
    "url": "https://www.ghisler.com/"
  },
  {
    "name": "UltraVNC",
    "description": "Software de control remoto que permite visualizar y controlar otro ordenador a distancia.",
    "url": "https://www.uvnc.com/"
  },
  {
    "name": "VMware Workstation",
    "description": "Software de virtualización que permite ejecutar múltiples sistemas operativos en una máquina.",
    "url": "https://www.vmware.com/products/workstation.html"
  },
  {
    "name": "Wireshark",
    "description": "Analizador de protocolos de red que permite capturar y examinar paquetes en tiempo real.",
    "url": "https://www.wireshark.org/"
  },
  {
    "name": "WinRAR",
    "description": "Herramienta de compresión y descompresión de archivos compatible con múltiples formatos.",
    "url": "https://www.winrar.es/"
  },
  {
    "name": "WinSCP",
    "description": "Cliente SFTP y FTP para Windows que permite la transferencia segura de archivos.",
    "url": "https://winscp.net/"
  },
  {
    "name": "XnView",
    "description": "Visor y convertidor de imágenes que soporta numerosos formatos de archivo digitales.",
    "url": "https://www.xnview.com/"
  }
]
