[
  {
    "slug": "mantenimiento-de-sistemas-linux-empresarial",
    "title": "Mantenimiento Experto de Sistemas Linux para Empresas",
    "shortTitle": "Mantenimiento Linux Empresarial",
    "shortDescription": "Garantice la continuidad y el rendimiento de su negocio con nuestro servicio de mantenimiento, optimización y soporte técnico especializado para sistemas Linux.",
    "longDescription": "Asegure la máxima disponibilidad, seguridad y eficiencia de su infraestructura Linux empresarial con nuestro servicio de mantenimiento proactivo. Implementamos diagnósticos exhaustivos, aplicamos actualizaciones críticas de seguridad y rendimiento, y utilizamos monitorización avanzada para anticipar y neutralizar incidencias antes de que impacten sus operaciones. Nuestra gestión experta está diseñada para que sus sistemas Linux funcionen de manera óptima, permitiéndole enfocarse en el crecimiento de su negocio.\n\nConfíe en nuestra especialización en Gentoo y nuestra amplia experiencia en Debian, Ubuntu y CentOS para una infraestructura Linux robusta y fiable.",
    "imageName": "maintenance",
    "keywords": [
      "mantenimiento linux empresarial",
      "soporte técnico linux",
      "administración servidores linux",
      "optimización linux",
      "seguridad linux",
      "actualización sistemas linux",
      "gentoo support",
      "debian server maintenance",
      "ubuntu server support"
    ],
    "details": [
      "Diagnóstico avanzado y resolución ágil de incidentes.",
      "Instalación, configuración y hardening de software y servicios Linux.",
      "Implementación de políticas y medidas de seguridad avanzadas (firewalls, IDS/IPS).",
      "Optimización de rendimiento del sistema operativo y aplicaciones.",
      "Consultoría y asesoramiento técnico estratégico personalizado.",
      "Gestión y orquestación de contenedores (Docker, Kubernetes básico).",
      "Despliegue y gestión de sistemas de monitorización (Prometheus, Grafana, Zabbix).",
      "Soluciones de Alta Disponibilidad (HA) y Almacenamiento Distribuido (Ceph, GlusterFS, DRBD).",
      "Especialización en Gentoo y soporte integral para Debian, Ubuntu, CentOS y otras distribuciones."
    ],
    "price": "Solicite presupuesto personalizado",
    "priceUnit": ""
  },
  {
    "slug": "gestion-integral-infraestructura-it-empresarial",
    "title": "Gestión Integral de Infraestructura IT para Empresas",
    "shortTitle": "Gestión Integral IT",
    "shortDescription": "Soluciones completas de monitorización, ciberseguridad y mantenimiento IT para servidores, redes y estaciones. Potenciamos la eficiencia y continuidad de su negocio.",
    "longDescription": "Fortalezca la operativa de su empresa con nuestro servicio de administración integral de infraestructuras IT. Nos especializamos en la monitorización proactiva 24/7, la implementación de estrategias de ciberseguridad robustas y el mantenimiento preventivo y correctivo de todos sus activos tecnológicos: servidores, redes y estaciones de trabajo. Nuestro objetivo es garantizar que su infraestructura IT funcione con la máxima eficiencia y fiabilidad, minimizando el riesgo de interrupciones y optimizando la productividad.\n\nPermita que nuestros expertos se encarguen de la complejidad tecnológica, para que usted pueda concentrarse en sus objetivos estratégicos.",
    "imageName": "admin",
    "keywords": [
      "gestión infraestructura TI",
      "servicios TI para empresas",
      "soporte informático empresarial",
      "monitorización sistemas TI",
      "ciberseguridad empresarial",
      "mantenimiento informático empresas",
      "administración de redes y servidores"
    ],
    "details": [
      "Monitorización proactiva 24/7 de rendimiento y seguridad.",
      "Administración experta de servidores (Windows, Linux) y redes corporativas.",
      "Planes de mantenimiento preventivo, predictivo y correctivo.",
      "Implementación y gestión de soluciones de ciberseguridad multicapa.",
      "Soporte técnico especializado multicanal con SLAs definidos.",
      "Auditorías de seguridad y rendimiento de la infraestructura TI.",
      "Gestión de inventario y ciclo de vida de activos tecnológicos."
    ],
    "price": "Planes adaptados a su empresa",
    "priceUnit": ""
  },
  {
    "slug": "soluciones-cloud-empresariales-escalables",
    "title": "Soluciones Cloud Empresariales: Escalabilidad y Eficiencia",
    "shortTitle": "Soluciones Cloud Empresariales",
    "shortDescription": "Transforme su negocio con nuestros servicios de implementación y gestión cloud: almacenamiento seguro, servidores virtuales (VPS/VDS), backup robusto y colaboración optimizada.",
    "longDescription": "Impulse la agilidad, escalabilidad y eficiencia de su empresa con nuestras soluciones cloud estratégicas. Diseñamos, implementamos y gestionamos infraestructuras en la nube que incluyen almacenamiento flexible y seguro, servidores virtuales de alto rendimiento (IaaS), estrategias de backup y recuperación ante desastres (BaaS/DRaaS), y plataformas de colaboración que potencian la productividad. Nos aseguramos de que sus datos críticos estén protegidos, accesibles y cumplan con la normativa vigente, liberando recursos para que su empresa innove y crezca.\n\nMigre y optimice sus cargas de trabajo en la nube con expertos que entienden sus necesidades de negocio.",
    "imageName": "cloud",
    "keywords": [
      "soluciones cloud empresariales",
      "servicios gestionados en la nube",
      "migración a la nube",
      "servidores virtuales cloud",
      "backup en la nube para empresas",
      "cloud Híbrida",
      "IaaS",
      "PaaS",
      "SaaS",
      "seguridad en la nube"
    ],
    "details": [
      "Diseño e implementación de arquitecturas de almacenamiento cloud (Object, Block, File Storage).",
      "Gestión y optimización de servidores virtuales (VPS/VDS) en principales proveedores (AWS, Azure, GCP) o cloud privada.",
      "Configuración e implementación de estrategias de backup automatizado y recuperación ante desastres (DRP).",
      "Integración y personalización de herramientas de colaboración y productividad en la nube (Microsoft 365, Google Workspace).",
      "Soporte técnico especializado y gestión proactiva de servicios cloud.",
      "Auditorías de seguridad, cumplimiento normativo (GDPR) y optimización de costes en la nube (FinOps)."
    ],
    "price": "Consulte nuestras soluciones cloud",
    "priceUnit": ""
  },
  {
    "slug": "hosting-web-empresarial-alto-rendimiento-seguro",
    "title": "Hosting Pro: Rendimiento, Seguridad y Soporte",
    "shortTitle": "",
    "shortDescription": "Impulse su presencia online con nuestro hosting web profesional. Velocidad, seguridad robusta y soporte 24/7 para webs corporativas, e-commerce y aplicaciones críticas.",
    "longDescription": "Ofrezca la mejor experiencia a sus usuarios y proteja sus activos digitales con nuestro servicio de hosting web de alto rendimiento, diseñado específicamente para las exigencias empresariales. Garantizamos velocidad de carga superior, uptime excepcional y seguridad multicapa para su página web, tienda online o aplicación web. Nuestras soluciones son personalizadas y escalables, adaptándose al crecimiento de su proyecto, y respaldadas por un equipo de soporte técnico experto disponible 24/7 para resolver cualquier incidencia.\n\nInvierta en un hosting que contribuya al éxito de su negocio online, con la tranquilidad de una infraestructura fiable y optimizada.",
    "imageName": "hosting",
    "keywords": [
      "hosting web empresarial",
      "alojamiento web profesional",
      "hosting seguro para empresas",
      "hosting rápido",
      "hosting e-commerce",
      "servidor dedicado gestionado",
      "VPS hosting",
      "soporte hosting 24/7"
    ],
    "details": [
      "Plataformas de alojamiento con alta disponibilidad y SLAs garantizados.",
      "Optimización de velocidad de carga (LiteSpeed, CDN, caching avanzado).",
      "Seguridad perimetral avanzada (WAF, Anti-DDoS) y protección de datos.",
      "Soporte técnico especializado 24/7/365 por expertos en hosting.",
      "Planes escalables para acompañar el crecimiento de su negocio.",
      "Gestión integral de dominios, certificados SSL/TLS y DNS.",
      "Backups automáticos y programados con opciones de restauración."
    ],
    "price": "Desde 60",
    "priceUnit": "€/mes (consulte planes empresariales)"
  },
  {
    "slug": "consultoria-analitica-web-optimizacion-conversion",
    "title": "Consultoría y Analítica Web Estratégica para Empresas",
    "shortTitle": "",
    "shortDescription": "Transforme datos en decisiones. Optimizamos la UX, velocidad y conversión de su web para maximizar el ROI y el impacto de su negocio digital.",
    "longDescription": "Potencie el rendimiento de su presencia online con nuestra consultoría y analítica web basada en datos. Identificamos oportunidades críticas de mejora analizando la experiencia de usuario (UX/UI), la velocidad de carga (Core Web Vitals), el funnel de conversión y el comportamiento del visitante. Proporcionamos insights accionables y estrategias personalizadas para optimizar cada faceta de su web, desde la captación hasta la fidelización. Nuestro objetivo es ayudarle a tomar decisiones informadas que impulsen el crecimiento y la rentabilidad de su negocio en el competitivo entorno digital.\n\nConvierta su sitio web en una potente herramienta de negocio con nuestro enfoque analítico y estratégico.",
    "imageName": "analysis",
    "keywords": [
      "consultoría web empresarial",
      "analítica web avanzada",
      "optimización de la tasa de conversión (CRO)",
      "mejora UX/UI",
      "auditoría rendimiento web",
      "estrategia digital basada en datos",
      "Google Analytics 4",
      "SEO técnico"
    ],
    "details": [
      "Análisis exhaustivo de métricas web y comportamiento del usuario (Google Analytics 4, Hotjar).",
      "Auditoría y recomendaciones para la optimización de la Experiencia de Usuario (UX/UI).",
      "Diagnóstico y optimización de la velocidad de carga y Core Web Vitals.",
      "Desarrollo e implementación de estrategias de Optimización de la Tasa de Conversión (CRO) y A/B testing.",
      "Informes de rendimiento personalizados con KPIs clave y recomendaciones estratégicas.",
      "Seguimiento continuo, ajuste de estrategias y consultoría para la toma de decisiones."
    ],
    "price": "Proyectos a medida",
    "priceUnit": ""
  },
  {
    "slug": "soluciones-wifi-empresarial-seguras-alto-rendimiento",
    "title": "WiFi Empresarial: Optimizada en seguridad y de Alto Rendimiento",
    "shortTitle": "",
    "shortDescription": "Diseño, implementación y gestión de redes WiFi profesionales. Cobertura total, seguridad robusta y rendimiento optimizado para la productividad de su empresa.",
    "longDescription": "Garantice una conectividad inalámbrica fiable, segura y de alto rendimiento para su organización con nuestras soluciones WiFi empresariales. Realizamos estudios de cobertura (site surveys), diseñamos e implementamos infraestructuras WiFi personalizadas, incluyendo redes mesh para entornos complejos y la integración de tecnologías WiFi 6/6E. Implementamos protocolos de seguridad avanzados (WPA3-Enterprise, segmentación de red, NAC) para proteger sus datos y dispositivos. Nuestro servicio asegura que su red inalámbrica soporte las crecientes demandas de movilidad, IoT y aplicaciones críticas para el negocio, mejorando la productividad y la experiencia de empleados y clientes.\n\nOptimice la conectividad de su empresa con una infraestructura WiFi diseñada para el futuro.",
    "imageName": "wireless",
    "keywords": [
      "WiFi empresarial",
      "redes inalámbricas seguras",
      "soluciones WiFi para oficinas",
      "infraestructura WiFi profesional",
      "redes mesh empresariales",
      "seguridad WiFi corporativa",
      "WiFi 6 para empresas",
      "gestión de redes inalámbricas"
    ],
    "details": [
      "Estudios de cobertura (Site Survey) y diseño personalizado de redes WiFi.",
      "Implementación y configuración de redes WiFi y Mesh de última generación (WiFi 6/6E).",
      "Optimización de la cobertura, capacidad y rendimiento de la red inalámbrica.",
      "Implementación de políticas de seguridad avanzadas: WPA3-Enterprise, RADIUS, segmentación VLAN, NAC.",
      "Configuración de portales cautivos para acceso de invitados.",
      "Soporte técnico especializado y mantenimiento proactivo de la infraestructura WiFi.",
      "Monitorización remota del rendimiento y la seguridad de la red inalámbrica."
    ],
    "price": "Diseños y presupuestos a medida",
    "priceUnit": ""
  }
]
